[
  "theme-picker",
  "obsidian-daily-note-outline",
  "pomodoro-timer",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "code-styler",
  "code-emitter",
  "vscode-editor",
  "obsidian-icon-folder"
]